Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Tar vekk reduksjonen på primærnæringer, økning 400 000, og ekstra økning på 195 000, totalt 595 000.
sme: Geahpádus vuođđoealáhusain váldojuvvo eret, lasáhus 400 000, ja liigelasáhus 195 000 ru, oktiibuot 595 000 ru.

source: Tar vekk reduksjon på Variert næringsliv, økning.
sme: Geahpádus juohkelágan ealáhusain váldojuvvo eret, lasáhus.

source: Forslag 5 I tillegg til fordeling av mindreforbruk på 300 000 gjøres følgende endringer:
sme: Evttohus Ovddádusbellodaga lahtus Aud Marthinsen: Evttohus 5 Lassin unnit geavaheami juohkimii 300 000 ru dahkkojuvvojit čuovvovaš rievdadusat:

source: Post
sme: Poasta

source: Tekst
sme: Teaksta

source: Økning/reduksjon
sme: Lasáhus/geahpedeapmi

source: Totalt
sme: Oktiibuot

source: 16.1 1010 Driftsutgifter politisk nivå
sme: 16.1 1010 Politihkalaš dási doaibmagolut

source: Komiteuka i november utgår
sme: Lávdegoddečoahkkin skábmamánus sihkkojuvvo

source: 8.4.1 Tilskudd til utvikling av læremidler - søkerbasert tilskudd
sme: 8.4.1 Doarjja oahpponeavvuid ráhkadeapmái – ohcanvuđot doarjja

source: Tilbakeføring av rådets kutt på 450 000 samt økning 550 000
sme: Dan maid ráđđi lea sihkkon 450 000 ru ja lasihan 550 000 ru

source: 16.1 1120 Kontrollutvalget
sme: 16.1 1120 Bearráigeahččan-lávdegoddi

source: Styrking
sme: Nannen

source: Forslag til endring av sametingsrådets innstilling: 16.1 Sametingsrådet (1510) - 200 000.
sme: Evttohus Olgešbellodaga lahtus Ellen Kristine Saba: Evttohus 6 Evttohus rievdadit sámediggeráđi evttohusas: 16.1 S ámediggeráđđi (1510) - 200 000.

source: En tilbakeføring av tilskuddsstyret forslås å avlaste Sametingsrådet i arbeidet med å behandle tilskuddssøknader.
sme: Evttohuvvo ahte doarjjastivra máhcahuvvo geahpedit Sámediggeráđi barggu doarjjaohcamiid meannudeamis.

source: 6.3.10 Tråante 2017 - prosjekt - 800 000. 16.1 Tilskuddstyre (1940) - ny post 400 000.
sme: 6.3.10 Tråante 2017 – prošeakta - 800 000 ru. 16.1 Doarjjastivra (1940) – ođđa poasta 400 000 ru.

source: 6.4 Tilskudd til Vuonnamarkanat - ny post 200 000.
sme: 6.4 Doarjja Vuonnam á rkan iidda – ođđa poasta 200 000 ru.

source: Et populært samisk handelsmarked i Nesseby kommune, som bidrar til markedsføring og salg av samiske produkter, håndverk, kunst og kulturprodukter.
sme: Bivnnuhis sámi gávpemárkan Unjárgga gielddas, mii lea mielde márkanfievrrideamen ja vuovdimin sámi buktagiid, giehtadujiid, dáidagiid ja kulturbuktagiid.

source: De har et stort behov for tilskudd, da de har lite ressurser tilgjengelig i Varjjat sami museum til dette arrangementet.
sme: Dain lea stuorra dárbu oažžut doarjaga, danne go Várjjaga sámi museas leat unnán resurssat dáid doaluid lágideapmái.

source: 11.2.2 Annen oppfølging av samiske rettigheter, arealer og ressurser.
sme: 11.2.2 Sámi vuoigatvuođaid, areálaid ja resurssaid eará čuovvoleapmi.

source: Nedsette et AD-hoc utvalg til å sette i gang arbeidet med å vurdere behovet for revidering av Finnmarksloven.
sme: Bidjat AD-hoc lávdegotti árvvoštallagoahtit dárbbu revideret Finnmárkkulága.

source: Kapittel 17 Administrasjon.
sme: Kap 17 Hálddahus.

source: Ny post Kantinedrift 250 000.
sme: Ođđa poasta Kantiidnadoallu 250 000 ru.

source: Sametinget er et offentlig bygg med en sentraladministrasjon, og det er idag ingen kantinedrift utenom komité- og plenumssamlinger.
sme: Sámediggi lea almmolaš visti mas lea guovddášhálddahus, ja dál ii leat ollenge kantiidnadoaibma lávdegodde- ja dievasčoahkkimiid áigge.

source: En åpen kantine med salg av lunsj til kostpris til ansatte og besøkende, ønskes realisert fra og med 01.08.2016.
sme: Háliidit duohtan dahkat rabas kantiinna gos vuvdet lunšša bargiide ja gussiide 01.08.2016 rájes.

source: Komiteens tilrådning:
sme: Lávdegotti evttohus:

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter for øvrig Sametingsrådets forslag til innstiling.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja ávžžuha Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui Sámediggeráđi mearrádusárvalusa.

source: Sametingets plenum - 021/16
sme: Sámedikki dievasčoahkkin - 021/16

source: Forslag 7: Representantene Laila Susanne Vars og Ellen Kristine Saba, Árja og Høyre
sme: Evttohus 7 - Árja, áirras Laila Susanne Vars, Olgešbellodat, áirras Ellen Kristine Saba bokte

source: Forslag 1:
sme: 1. evttohus:

source: 6.3.10 Tråante 2017- prosjekt - 800 000.-
sme: 6.3.10 Tråante 2017- Prošeakta - 800 000.-

source: 6.4 Tilskudd til Vuonnamarkanat- ny post 150.
sme: 6.4 Doarjja Vuonnamárkaniidda – ođđa poasta 150.

source: Sametinget nedsetter et tverrpolitisk utvalg med mandat til å evaluere Finnmarksloven samt vurdere behovet for revidering av Finnmarksloven.
sme: Sámediggi vuođđuda politihkarasttildeaddji lávdegotti man ámmát lea árvvoštallat Finnmárkolága ja árvvoštallat reviderendárbbu Finnmárkolágas.

source: Utvikling og drift av læremiddelportalen Ovttas-Aktan-Aktesne 500.000.-
sme: Ovdánahttit ja doaimmahit oahpponeavvoportála Ovttas-Aktan-Aktesne 500.000.-

source: Kapittel 16.1 Driftsutgifter politisk nivå
sme: Kapihtal 16.1 Doaibmagolut politihkalaš dásis

source: Post 1510 Sametingsrådet -500.000
sme: Poasta 1510 Sámediggeráđđi -500.000

source: Ny post 8.1.1
sme: Ođđa poasta 8.1.1

source: Forprosjekt for grenseskolesamarbeid Sirma/Utsjok (Ovttas 3) 500.000,-
sme: Ovdaprošeakta rádjeskuvlaovttasbargui Sirbmá/Ohcejohka (Ovttas 3) 500.000,-

source: Forslag 3:
sme: 3. evttohus:

source: Kapittel 7.1
sme: Kapihtal 7.1

source: Under strategier med tilhørende tiltak:
sme: Strategiijat ja daid doaibmabijut vuollái:

source: Mål:
sme: Mihttomearri:

source: - «Sametinget har en tilskuddsordning for nyetablering av private samiske barnehager»
sme: - «Sámedikkis lea doarjjaortnet ođđaálggaheapmái priváhta sámi mánáidgárddiin»

source: Forslag 4:
sme: 4. evttohus:

source: 16.1 Sametingsrådet (1510)
sme: 16.1 Sámediggeráđđi (1510)

source: Sametingsrådet igangsetter arbeidet med å reetablere Sametingets tilskuddsstyre.
sme: Sámediggeráđđi bidjá johtui barggu ođđasit vuođđudit Sámedikki doarjjastivrra.

source: Sametingsrådet utarbeider et politisk og faglig grunnlag med vurderinger av hvilke tilskuddstyper et fremtidig tilskuddsstyre bør ha myndighet til å forvalte og innenfor hvilke rammer.
sme: Sámediggeráđđi hábme politihkalaš ja fágalaš vuođu mas leat mielde árvvoštallamat makkár doarjjasorttaid badjel galgá boahtteáiggi doarjjastivrras leat ámmát hálddašit ja makkár rámmaid siskkobealde.

source: Forslag 5:
sme: 5. evttohus:

source: Post 6.4.3 Direkte tilskudd museer:
sme: Poasta 6.4.3 Njuolggodoarjja museaide:

source: RiddoDuottarMuseats arbeid med å etablere dokumentasjonssenter for Alta/Kautokeino-saken i Máze forutsettes videreført.
sme: RiddoDuottarMusea bargu ásahit duođaštanguovddáža Áltá/Guovdageainnu- ášši birra Mázes eaktuduvvo jotkojuvvot.

source: Forslag 6:
sme: 6. evttohus:

source: Tabell 13.1.1 Innsatsområder næring:
sme: Tabealla 13.1.1 Ealáhusaid áŋgiruššansuorggit:

source: «Sametinget ser behov for å styrke samiske næringsutøveres, utmarksbrukeres og rettighetshaveres deltakelse i forvaltningen av ulike typer verneområder i Sápmi, samt kompetanseheving om relevant internasjonal urfolksrett som grunnlag for samisk forvaltning av verneområder.»
sme: «Sámediggi oaidná dárbbu nannet sámi ealáhusdoaimmaheddjiid, meahcásteddjiid ja vuoigatvuođaeaiggádiid oassálastima iešguđet lágan suodjalanguovlluid hálddašeamis Sámis, dasa lassin loktet gelbbolašvuođa áigeguovdilis riikkaidgaskasaš álgoálbmotrivttiin, vuođđun sámi hálddašeamis suodjalanguovlluin.»

source: Saken påbegynt 08.06.16 kl. 18.00 Votering Av 39 representanter var 35 til stede.
sme: Ášši meannudeapmi álggahuvvui 08.06.1 6 dii. 18.00. Jienasteapmi 39 áirasis ledje 3 5 čoahkis.

source: Forslag 6 ble trukket
sme: Evttohus 6 gessojuvvui.

source: Forslag 3 ble trukket
sme: Evttohus 3 gessojuvvui.

source: Forslag 5 ble forkastet med 34 stemmer mot 1
sme: Evttohus 5 hilgojuvvui 34 jienain 1 jiena vuostá.

source: Forslag 4 ble forkaster med 30 stemmer mot 5
sme: Evttohus 4 hilgojuvvui 30 jienain 5 jiena vuostá.

source: Forslag 7 del 1 ble forkastet med 25 stemmer mot 10
sme: Evttohus 7 oassi 1 hilgojuvvui 25 jienain 10 jiena vuostá.

source: Forslag 7 del 2 ble forkastet 25 stemmer mot 10
sme: Evttohus 7 oassi 2 hilgojuvvui 25 jienain 10 jiena vuostá.

source: Forslag 7 del 3 ble forkastet med 25 stemmer mot 10
sme: Evttohus 7 oassi 3 hilgojuvvui 25 jienain 10 jiena vustá.

source: Forslag 7 del 4 ble forkastet med 2 4 stemmer mot 1 1
sme: Evttohus 7 oassi 4 hilgojuvvui 24 jienain 11 jiena vuostá.

source: Forslag 7 del 5 ble forkastet med 2 3 stemmer mot 1 2
sme: Evttohus 7 oassi 5 hilgojuvvui 23 jienain 12 jiena vuostá.

source: Forslag 2 ble vedtatt med 29 mot 6 stemmer
sme: Evttohus 2 mearriduvvui 29 jienain 6 jiena vuostá.

source: Forslag 1 ble vedtakk med 33 mot 2 stemmer
sme: Evttohus 1 mearriduvvui 33 jienain 2 jiena vuostá.

source: Plan- og finanskomiteens tilrådning ble vedtatt med 31 stemmer mot 4
sme: Plána- ja finánsalávdegotti ráva mearriduvvui 31 jienain 4 jiena vuostá.

source: Arthur Johan Tørfoss
sme: Arthur Tørfoss Vibeke Larsen

source: Kirsti Guvsám, saksordfører
sme: Kirsti Guvsám, áššejođiheaddji

source: Láilá Susanne Vars, til forr. orden
sme: Láilá Susanne Vars, čoahkkinortnegii

source: Toril Bakken Kåven, til forr. orden
sme: Toril Bakken Kåven, čoahkkinortnegii

source: Regjeringen foreslår i revidert nasjonalbudsjett å øke bevilgningen til Sametinget med totalt 4 mill. kroner til forberedelsene og gjennomføringen av Tråante 2017.
sme: Ráđđehus evttoha reviderejuvvon bušeahtas lasihit ruhtadoarjaga 4 miljovnnain Sámediggái ráhkkanahttit ja čađahit Tråante 2017 doaluid.

source: Det avsettes kr 4 000 000 til formålet. Midlene skal gå til prosjektorganiseringen av Tråante 2017 og til prosjekter i tilknytning til jubileet.
sme: Lea várrejuvvon 400 000 ru 2016 reviderejuvvon bušeahtas Tråante 2017 prošekti ja eará prošeavttaide mat leat gullevaččat Tråante doaluide.

source: Det er derfor behov får å øke tilskuddet til Beaiv váš Sámi Našunálateáhter i 2016, som en engangsbevilgning.
sme: Danne lea dárbu lasihit doarjaga Beaivváš Sámi Našunálateáhterii 2016:s, ovtta gearddi juolludussan.

source: Det avsettes kr 1 200 000 ved revidert budsjett 2016 til Beaiv
sme: Várrejevvo 1 200 000 ru reviderejuvvon 2016 bušeahtas Beaivváš Sámi Našunálateáhterii.

source: Det avsettes kr 2 000 000 ved revidert budsjett 2016 til Tana og Varanger museumssiida
sme: Várrejuvvo 2 000 000 ru 2016 reviderejuvvon bušeahtas Deanu ja Várjjaga museasiidii.

source: Delmål 2 • Opprettholde dagens sysselsetting og bruksstruktur i jordbruket.
sme: Oassemihttomearri 2 • Bisuhit dáláš barggolašvuođa ja doallostruktuvrra eanadoalus.

source: Strategier med tilhørende tiltak: • Sikre Sametinget innflytelse i utviklingen av jordbruket i samiske områder.
sme: Strategiijat dasa gullevaš doaibmabijuiguin: • Sihkkarastit Sámedikki váikkuhanfámu sámi guovlluid eanadoalu ovddideamis.

source: • Tettere dialog med sentrale landbruksmyndigheter.
sme: • Lávgadet gulahallan guovddáš eanadoalloeiseválddiiguin.

source: • Samarbeid og dialog med jordbruksorganisasjoner.
sme: • Ovttasbargu ja gulahallan eanadoalloorganisašuvnnaiguin.

source: • Sikre oppdatert kunnskap og samordne politikkutformingen innenfor næringen.
sme: • Sihkkarastit áigeguovdilastojuvvon máhtu ja oktiiortnet politihka hábmema ealáhusa siskkobealde.

source: Saken avsluttet 08.06.16 kl. 19.30
sme: Ášši meannudeapmi loahpahuvvui 08.06.16 dii. 19.30.

source: Ášši/Sak 022/16
sme: Ášši 022/16

source: Ášši/Sak 005/16
sme: Ášši 005/16

source: SP 22/16
sme: DC 22/16

source: 1.1 Overordna mål
sme: 1.1 Bajimus mihttomearri

source: Sametinget har som mål at natur- og ressursgrunnlaget i samiske områder forvaltes med tanke på å sikre våre kommende generasjoner livsgrunnlag og mulighet til å utvikle samisk kultur.
sme: Sámedikki mihttomearri lea ahte luonddu- ja resursavuođđu sámi guovlluin hálddašuvvo dainna áigumušain ahte sihkkarastit min boahtte buolvvaide birgenlági ja vejolašvuođa ovddidit sámi kultuvrra.

source: Forvaltningen skal bidra til å styrke samisk kultur, næringsutøvelse og samfunnsliv.
sme: Hálddašeapmi galgá váikkuhit sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima nannemii.

source: Endringer i arealbruken, uttak av naturressurser og tiltak for energiproduksjon skal kun tillates etter en helhetlig planlegging som tar hensyn til og sikrer det materielle grunnlaget for samisk kultur og samiske næringer.
sme: Areálageavaheami rievdama, luondduresursaávkkástallama ja energiijabuvttadandoaibmabijuid galgá sáhttit čađahit dakkár ollislašvuođa plánema vuođul, mii fuolaha sámi kultuvrra ja sámi ealáhusaid.

source: Areal- og ressursforvaltning som er bygd på tradisjonell samisk praksis og kunnskap er god miljø- og klimapolitikk.
sme: Dakkár areála- ja resursahálddašeapmi mii lea vuođđuduvvon sámi geavadii ja máhttui, lea buorre biras- ja dálkkádatpolitihkka.

source: Tradisjonell bruk har vært i balanse med tilgjengelige arealer og ressurser.
sme: Árbevirolaš ávkkástallan lea leamaš dássedeattus daid areálaiguin ja resurssaiguin mat ledje olámuttus.

source: All utnytting av arealer på land og i kystområdene, og all ressursutvinning i samiske områder, skal skje etter samtykke med Sametinget og samiske rettighetshavere.
sme: Buot eanaareálaid ja riddoguovlluid areálaid ávkkástallan, ja buot resursaávkkástallan sámi guovlluin, galgá čađahuvvot Sámedikki ja sámi vuoigatvuođalaččaid mieđiheami vuođul.

source: Samiske interesser lokalt skal ha mulighet til å bli konsultert om beslutninger som berører naturgrunnlaget for deres virksomhet.
sme: Sámi berošteddjiin báikkálaččat galgá leat vejolašvuohta konsulterejuvvot dakkár mearrádusaid oktavuođas, mat gusket sin doaimmaid luondduvuđđosii.

source: Sametinget vil at denne retten skal lovfestes.
sme: Sámediggi háliida ahte dát vuoigatvuohta mearriduvvo lága bokte.

source: 1.2 Bruk og vern av arealer og ressurser
sme: 1.2 Areálaid ja resurssaid geavaheapmi ja suodjaleapmi

source: Forvaltning av arealer og ressurser er omfattende prosesser som kan påvirke livsvilkårene for framtidige generasjoner.
sme: Areálaid ja resurssaid hálddašeapmi lea viiddes proseassa mii sáhttá váikkuhit boahttevaš buolvvaid eallineavttuide.

source: Sametinget ser det som avgjørende at vedtak i slike prosesser bygger på et solid kunnskapsgrunnlag.
sme: Sámedikki mielas lea mearrideaddjin ahte mearrádusat dakkár proseassain leat vuođđuduvvon nana máhttovuđđui.

source: Det er behov for å styrke kunnskapen om samisk kultur og næringer for de som planlegger og utreder.
sme: Dárbu lea nannet plánejeddjiid ja čielggadeddjiid máhtu sámi kultuvrra ja ealáhusaid birra.

source: Samisk tradisjonell kunnskap – árbediehtu – må anerkjennes og vektlegges parallelt med forskningsbasert kunnskap i beslutningsprosessene om bruk og vern av land og ressurser.
sme: Árbediehtu galgá leat dássálagaid dutkanvuđot máhtuin mearrádusproseassain eatnamiid ja resurssaid geavaheami ja suodjaleami oktavuođas.

source: Tradisjonell kunnskap skal inngå i beslutningsprosesser i dialog med de samiske samfunnene og slik tas aktivt i bruk i forvaltning av arealer og ressurser i samiske områder.
sme: Sámediggi áigu váikkuhit dasa ahte árbediehtu oahpásmahtto, dohkkehuvvo ja váldojuvvo atnui sámi guovlluid areálaid ja resurssaid hálddašeami oktavuođas.

source: Konsekvensutredninger skal gi beslutningsrelevant kunnskap om samisk arealbruk og tradisjonell kunnskap knyttet til dette.
sme: Váikkuhusčielggadusat galget addit mearridanrelevánta máhtu sámi areálageavaheami ja dasa guoski árbedieđu birra.

source: Sametinget vil at det utvikles statlige retningslinjer for hvordan berørte reinbeitedistrikter og samiske rettighetshavere skal involveres i arbeidet for at sakene skal bli forsvarlig utredet.
sme: Dasa lassin háliida Sámediggi ahte stáhta bealis ráhkaduvvojit njuolggadusat dasa mo guoskevaš orohagat galget váldojuvvot mielde bargui vai áššit čielggaduvvojit dohkálaččat.

source: Sametinget vil sikre reindrifta beitearealer, og slik gi mulighet for å styrke og utvikle reindrifta både som næring og som en viktig samisk kulturbærer.
sme: Sámediggi áigu sihkkarastit boazodoalu guohtunareálaid, ja dan láhkai addit vejolašvuođa nannet ja ovddidit boazodoalu sihke ealáhussan ja deaŧalaš sámi kulturguoddin.

source: Sametinget vil at samiske lokalsamfunn skal ha tilgang til reine kyst- og havområder som gir rom både for et levedyktig fjord- og kystfiske, og for fiske til matauke og som rekreasjon.
sme: Sámediggi háliida ahte sámi báikegottiin galgá leat beassanvejolašvuohta buhtes riddo- ja mearraguovlluide mat sáhttet leat vuođđun eallinfámolaš vuotna- ja riddoguolásteapmái, ja guolásteapmái sihke borramuša háhkama ja vuoiŋŋasteami várás.

source: Tradisjonelt fiske og fangst skal ikke fortrenges av konkurrerende arealkrevende virksomhet.
sme: Gilvvohalli areálagáibideaddji doaimmat ii galgga duvdit eret árbevirolaš guolásteami ja bivddu.

source: Sametinget vil arbeide for å opprettholde andelen dyrka mark i samiske områder, som grunnlag for framtidig matproduksjon.
sme: Sámediggi áigu bargat dan ala ahte gilvojuvvon eatnamiid oassi bisuhuvvo sámi guovlluin, vuođđun boahttevaš borramušbuvttadeapmái.

source: Sametinget vil bruke innsigelsesmuligheten som følger av plan- og bygningsloven til å sikre naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámediggi áigu geavahit dan vuosttaldanvejolašvuođa maid plána- ja huksenláhka addá, sihkkarastin dihtii sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Vern av arealer i samiske områder, som naturreservater, nasjonalparker og landskapsvernområder, skal ha som formål å sikre naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Mihttomearrin dakkár areálaid suodjaleamis sámi guovlluin nu go luonddumehciid, álbmotmehciid ja suodjemehciid, galgá leat dat ahte sihkkarastit sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Sametinget vil at all forvaltning av verneområder i Sápmi skal ta utgangspunkt i og sikre fortsatt tradisjonell samisk bruk av områdene.
sme: Sámediggi háliida ahte buot suodjeguovlluid hálddašeapmi Sámis galgá vuođđuduvvot sámi árbevirolaš guovlogeavaheapmái vai dat sáhttá jotkojuvvot.

source: Naturmangfold bevares gjennom kontinuitet i samisk bruk.
sme: Luonddušláddjivuohta fuolahuvvo oktilis sámi geavahemiin.

source: Sametinget vil at eventuell tilrettelegging for verdiskapning i nasjonalparker og andre større verneområder skal skje på en måte som ivaretar eksisterende samiske næringer.
sme: Sámediggi háliida ahte vejolaš láhčin árvoháhkamii álbmotmehciin ja stuorát suodjeguovlluin galgá dahkkojuvvot dainna lágiin ahte dat fuolaha dálá sámi ealáhusaid.

source: Utmarksbruk - meahcásteapmi - er en viktig samisk kulturbærer.
sme: M eahcásteapmi lea deaŧalaš sámi kulturguoddi.

source: Tilgang til og mulighet for å bruke meahcci bidrar til å sikre framtidig bosetting og levekår i samiske områder.
sme: Beassan meahccái ja vejolašvuohta geavahit meahci lea mielde sihkkarastimin boahttevaš ássama ja eallineavttuid sámi guovlluin.

source: Sametinget vil synliggjøre betydningen av tradisjonell høsting, og å drøfte hvordan rammevilkårene kan forbedres for å ta vare på og utvikle denne høstningstradisjonen.
sme: Sámediggi áigu oainnusin dahkat árbevirolaš ávkkástallama mearkkašumi, ja áigu gieđahallat dan mo rámmaeavttuid sáhttá buoridit vai dán ávkkástallanárbevieru sáhttá áimmahuššat ja ovddidit.

source: 1.3 Meldingsprosessen og medvirkning
sme: 1.3 Dieđáhusproseassa ja mielváikkuheapmi

source: Sametingets forrige melding om miljø- og areal fra 2009, Leve i landet på landets vis hadde som hovedmål å sikre en bærekraftig utvikling i de tradisjonelle samiske bosettingsområdene.
sme: Sámedikki jagi 2009 biras- ja areáladieđáhusa, Eatnamis eatnama láhkái, váldomihttomearri lei sihkkarastit ceavzilis ovddideami árbevirolaš sámi ássanguovlluin.

source: Meldingen tok utgangspunkt i at arealer og ressurser gir grunnlag for bosetting og næringsutøvelse i samiske bygder, og er en betingelse for å utvikle egen kultur og samfunnsliv.
sme: Dieđáhusa vuolggasadjin lei ahte areálat ja resurssat adde vuođu ássamii ja ealáhusdoaimmaheapmái sámi giliin, ja lea eaktun dasa ahte ovddidit iežas kultuvrra ja servodateallima.

source: Meldingen ønsket å synligjøre det at tilgang og rettigheter til egne bosettingsområder og muligheten til å forvalte disse i samsvar med egne tradisjoner og verdier er avgjørende for videreføring av samisk kultur og levemåte.
sme: Dieđáhus háliidii čalmmustahttit ahte beassan ja vuoigatvuođat iežas ássanguovlluide ja vejolašvuohta beassat hálddašit dáid iežas árbevieruid ja árvvuid vuođul lea mearrideaddjin sámi kultuvrra ja eallinvuogi viidáseappot fievrrideapmái.

source: Det samiske samfunnet har vært bredt involvert i arbeidet med utforming av denne meldingen.
sme: Stuorra oasit sámi servodagas leat leamaš mielde váikkuheamen dán dieđáhusa ráhkadeami.

source: Samiske næringsorganisasjoner, lag- og foreninger, samt kommuner i samiske områder ble invitert til innspillsmøter på Røros, i Kautokeino, Evenes og Varangerbotn.
sme: Sámi ealáhusorganisašuvnnat, joavkkut ja searvvit, ja sámi guovlluidgielddat bovdejuvvojedje čoahkkimiidda Plassjii, Guovdageidnui, Evenáššái ja Vuonnabahtii buktit árvalusaid.

source: I tillegg la sametingsrådet stor vekt på å legge til rette for et kunnskapsbasert debatt.
sme: Dasa lassin deattuhii sámediggeráđđi garrasit láhčit máhttovuđot digaštallamii.

source: Seks fagartikler med ulike tema innenfor areal- og ressursutnytting ble bestilt fra sentrale forskere med kunnskap om samiske forhold.
sme: Guhtta fágaartihkkala iešguđet fáttáiguin areála- ja resursaávkkástallamis diŋgojuvvojedje deaŧalaš dutkiin geain lei máhttu sámi dilálašvuođaid birra.

source: Disse ble presentert på et fagseminar i november 2015.
sme: Dat biddjojuvvojedje ovdan fágasemináras skábmamánus 2015.

source: Høsten 2015 nedsatte Sametingsrådet ei ressursgruppe som skulle se på hvordan dagens forvaltning av utmarksressurser er tilpasset utmarksutøvernes behov.
sme: 2015 čavčča nammadii Sámediggeráđđi resursajoavkku mii galgga geahčadit mo dálá meahcceresurssaid hálddašeapmi lea heivehuvvon meahcásteddjiid dárbbuide.

source: Resultater fra gruppas arbeid er publisert i rapporten Meahcci – et grunnlag for identitet, kultur og birgejupmi – Rapport fra Sametingets arbeidsgruppe for utmark.
sme: Joavkku bargu lea almmuhuvvon raporttas Meahcci – vuođđun identitehtii, kultuvrii ja birgejupmái – Raporta maid Sámedikki bargojoavku meahci várás lea čállán.

source: Sametingets plenum behandlet i desember 2015 forløperen for meldinga, Sametingsrådets redegjørelse om areal og miljø.
sme: Sámedikki dievasčoahkkin meannudii 2015 juovlamánus Sámediggeráđi čilgehusa areála ja birrasa birra mii lei dán dieđáhusa ovddasmanni.

source: Redegjørelsen satt søkelys på aktuelle spørsmål innen arealforvaltning på land og sjø, verneområdeforvaltning, utvinning av naturressurser, bruken av utmark og tradisjonell kunnskap i forvaltning.
sme: Čilgehus čalmmustahtii áigeguovdilis gažaldagaid areálahálddašeamis eatnama ja meara alde, suodjeguovlluid hálddašeami, luondduresursaávkkástallama, meahccegeavaheami ja árbedieđu hálddašeamis.

source: Meldingen som foreligger utdyper og konkretiserer de nevnte temaene.
sme: Dát dieđáhus čiekŋudahttá ja konkretisere namahuvvon fáttáid.

source: 1.4 Sentrale tema i meldingen
sme: 1.4 Dieđáhusa guovddáš fáttát

source: Tre tema har vært særlig sentrale i arbeidet med meldingen.
sme: Golbma fáttá leat leamaš erenoamáš deaŧalaččat dán dieđáhusbarggus.
